<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<!doctype html>
<html lang="en">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="renderer" content="webkit">
    <meta charset="utf-8">
    <title>社保信息</title>
    <link rel="stylesheet" type="text/css" href="/css/reg.client.css">
</head>
<body>
<div class="gssb-hd mod"><a href="#"><img src="../../../img/reg/client/gssb-logo.jpg" alt=""></a></div>
<div class="bg-blue mb20">
    <div class="mod clearfix gssb-nav">
        <h3 class="h22-title fl">常见问题</h3>
        </div>
    </div>
</div>
<div class="mod">
    <div class="mod-bd">
        <div class="content FAQ">
            <h3>1.联络员的手机接收不到验证码，怎么办？</h3>
            <p>
                答：在输入正确的联络员信息情况下依然接收不到验证码，可检查以下原因：<br/>
                1)用户手机存在拦截功能，将短信机号码识别为垃圾短信：去除拦截设置。<br/>
                2)用户企业名称存在运营商屏蔽词汇，如"代理"。<br/>
                3)用户手机号在运营商短信发送黑名单中，如有过投诉记录：请联系运营商解除黑名单。<br/>
                4)短信机对同一手机号码24小时内发送的短信数量有限制设置。<br/>
                遇到上述情况无法解决时可以通过重新备案新的联络员手机号码或直接使用企业数字证书登录系统解决。
            </p>
            <h3>2. 企业联络员登录时提示“你企业备案的联络员信息与企业当前信息不一致，已无效”</h3>
            <p>
                答：企业出现以下情况时都应重新向工商部门办理<span class="light-yellow">企业联络员备案</span>手续，确保新提交的《企业工商联络员备案表》中的企业名称和法定代表人与企业当前信息相符。<br/>
                1）企业联络员备案信息中的企业名称与企业当前的名称不符<br/>
                2）企业联络员备案信息中的法定代表人与企业当前的法定代表人不符
            </p>
            <h3> 3. 使用企业数字证书出现登录失败？</h3>
            <p>答：在输入正确的数字证书密码后出现登录失败，可检查以下原因：<br/>
                1）数字证书是否在有效期内，如已过期请先完成<span class="light-yellow">证书延期办理</span><br/>
                2）数字证书中的企业名称是否与企业当前名称相符，如不相符请先完成<span class="light-yellow">证书更新办理</span><br/>
                排除上述情况还是无法登录时，可联系证书客服400-888-4636或<span class="light-yellow">人工在线客服</span>获取帮助。
            </p>
            <h3>4.《企业工商联络员备案表》无法打印怎么办？</h3>
            <p>答：遇到打印问题时，可以采用以下几种方式进行打印：<br/>
                1)直接打印方式：检查是否存在打印控件被拦截造成无法打印的情况。如使用ie8及以上浏览器遇到打印控件被拦截情况时，点击允许控件安装或运行后，安装打印控件后进行打印。<br/>
                2)网页打印方式：鼠标对着联络员确认通知书打印预览页面后右键点击，在弹出选项页面中选择并点击"打印"。<br/>
                3)复制页面打印：将打印预览页面复制或以截图方式至自己电脑上后，再进行打印。
            <p>
            <h3>5. 企业登录时提示“你企业属于个体工商户转企业情况，请联系工商部门激活申报权限”</h3>
            <p>答：遇到此情况时，请<span class="light-yellow">联系工商部门</span>对你企业的转企日期进行确认后即可开通申报权限。</p>
            <h3>6. 企业已经有了数字证书，是否还要办理企业联络员备案手续？</h3>
            <p>答：无需办理。</p>
            <h3>7. 企业已经有了数字证书，也办理了企业联络员备案手续，两种方式是否都可以用？</h3>
            <p>答：可以。</p>
            <h3>8. 一家企业可以备案几个联络员？</h3>
            <p>答：一个。</p>
            <h3>9. 企业法定代表人（负责人）与企业联络员是否可以为同一人？</h3>
            <p>答：可以。</p>
            <h3>10. 企业分支机构，是否也要单独申领数字证书？</h3>
            <p>答：有营业执照的企业分支机构都要单独申领数字证书。</p>
            <h3>11. 更换电脑后，是否新换的电脑上要重新安装证书程序后才能使用数字证书？</h3>
            <p>答：是的。只有安装有数字证书程序的电脑才能使用数字证书。<span class="light-yellow">数字证书程序“联连客户端”下载</span></p>
            <h3>12. 使用数字证书是否就必须缴纳年费？</h3>
            <p>答：是的。只有缴纳证书年费，数字证书才能保持在有效状态，才能正常使用。<span class="light-yellow">缴纳证书年费</span></p>
            <h3>13. 申领的企业数字证书是不是只能用在工商年度报告与即时信息报送？</h3>
            <p>答：不是。浙江省发行的企业数字证书为一证通用证书。除了可以应用在工商企业年度报告和即时信息报送外，还可以应用于社保、政务服务网、各地市公积金、统计直报等其他领域的网上办事。<span
                    class="light-yellow">数字证书电子政务应用</span></p>
            <h3>14.如何查看数字证书有效期及数字证书信息？</h3>
            <p>请打开数字证书程序“联连客户端”选择“证书管理工具”功能查看证书相关信息。<span class="light-yellow">数字证书程序“联连客户端”下载</span></p>
            <h3>15.企业数字证书应用过程中遇到问题，如何获取帮助？</h3>
            <p>企业数字证书咨询与服务：电话400-888-4636或<span class="light-yellow">人工在线客服</span>。</p>
        </div>
    </div>
</div>
</body>