<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!doctype html>
<html lang="en">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="renderer" content="webkit">
    <meta charset="utf-8">
    <title></title>
    <link rel="stylesheet" href="<c:url value="/css/reg.client.css"/>">
</head>
<body>
<div class="gssb-hd mod"><a href="#"><img src="<c:url value="/img/reg/client/gssb-logo.jpg"/>" alt=""></a></div>
<div class="bg-blue">
    <div class="mod clearfix gssb-nav">
        <h3 class="h22-title fl">填报帮助</h3>
        <div class="fr right-box"><a href="#tbsm" class="active">填报说明</a><a href="#sblc">申报流程</a><a href="#videoclass">视频教程</a></div>
    </div>
</div>
<div class="mod pdt20">
    <h5 class="h5-title left"><a name="tbsm">填报说明</a></h5>
    <div class="pd20 bg-gray02">
        <table cellpadding="0" cellspacing="0" border="0" class="table-horizontal mb10" width="100%">
            <tbody>
            <tr>
                <td class="bg-gray center" width="90px"></td>
                <td class="bg-gray center light-dark">企业年度报告申报</td>
                <td class="bg-gray center light-dark">企业年度报告申报</td>

            </tr>
            <tr>
                <td class="bg-gray center">申报期限</td>
                <td class="center">每年1月1日至6月30日完成上年度年度报告报送与公示</td>
                <td class="center">自即时信息形成之日起20个工作日内完成报送与公示</td>
            </tr>
            <tr>
                <td class="bg-gray center">申报期限</td>
                <td class="center">当年新设立登记的企业，自下一年报送并公示年度报告</td>
                <td class="center">所有企业</td>
            </tr>
            <tr>
                <td class="bg-gray center">申报对象</td>
                <td class="center"><a href="javascript:void(0);" class="light-blue annual">企业年度报告申报内容</a></td>
                <td class="center"><a href="javascript:void(0);" class="light-blue timely">企业即时信息申报内容</a></td>
            </tr>
            <tr>
                <td class="bg-gray center">申报修改</td>
                <td class="center">6月30日前可自行修改已申报的年度报告，6月30日后需申请经工商
                    部门同意后才能修改</td>
                <td class="center">发现申报的即时信息有误时可随时自行修改</td>
            </tr>
            <tr>
                <td class="bg-gray center">申报方式</td>
                <td class="center" colspan="2">
                    <p>可选择企业数字证书登录申报或企业联络员登录申报（企业联络员须事先经工商部门备案后凭确认的联络员手机号码获取登录验证码）</p>
                    <a href="http://www.icinfo.cn/html/Newleader.jsp" target="_blank" class="light-blue mr60">企业数字证书免费申领</a> 
<!--                     <a href="" class="light-blue">企业联络员备案申请</a> -->
                </td>

            </tr>
            <tr>
                <td class="bg-gray center">申报责任</td>
                <td class="center" colspan="2">企业对申报内容的合法性、真实性负责，工商部门（市场监督部门）不审查，但将对申报内容进行随机抽查或根据群众举报进行核查。</td>
            </tr>
            <tr>
                <td class="bg-gray center">申报后果</td>
                <td class="" colspan="2">
                    根据<a href="javascript:void(0);" class="light-blue rule">《企业信息公示暂行条例》</a>企业未在规定的期限公示年度报告或未按照工商行政管理部门责令的期限公示有关企业信息的，或企业公
                    示信息存在隐瞒真实情况、弄虚作假的，将被列入经营异常名录并通过企业信用信息公示系统向社会公示。
                </td>
            </tr>


            </tbody>
        </table>
    </div>
    <h5 class="h5-title left"><a name="sblc">申报流程</a></h5>
    <div class="center bg-gray02 pd20">
        <img src="<c:url value="/img/reg/client/sb-process.jpg"/>" alt="">
    </div>
    <h5 class="h5-title left"><a name="videoclass">视频教程</a></h5>
    <div class="vidio-box center">
        <a href="javascript:void(0);" class="mr80"><i class="video-icon"></i>企业年度报告申报视频演示</a>
        <a href="javascript:void(0);"><i class="video-icon"></i>企业即时信息申报视频演示</a>
    </div>
</div>

<div class="annual-box">
    <p>（一）企业通信地址、邮政编码、联系电话、电子邮箱等信息；</p>
    <p>（二）企业开业、歇业、清算等存续状态信息；</p>
    <p>（三）企业投资设立企业、购买股权信息；</p>
    <p>（四）企业为有限责任公司或者股份有限公司的，其股东或者发起人认缴和实缴的出资额、出资时间、
        出资方式等新；</p>
    <p>（五）有限责任公司股东股权转让等股权变更信息；</p>
    <p>（六）企业网站以及从事网络经营的网点的名称、网址等信息；</p>
    <p>（七）企业从业人数、资产总额、负债总额、对外提供保证担保、所有者权益合计、营业总收入、主营
        业务收入、利润总额、净利润、纳税总额信息。</p>
    <p class="light">
        注：第一项至第六项规定的信息应当向社会公示，第七项规定的信息由企业选择是否向社会公示。
    </p>
</div>
<div class="timely-box">
    <p>（一）有限责任公司股东或者股份有限公司发起人认缴和实缴的出资额、出资时间、出资方式等信息；</p>
    <p>（二）有限责任公司股东股权转让股权变更信息；</p>
    <p>（三）行政许可取得、变更、延续信息；</p>
    <p>（四）知识产权出质登记信息；</p>
    <p>（五）受到行政处罚的信息；</p>
    <p>（六）其他依法应当公示的信息；</p>
</div>
<div class="rule-box">
    <h2>
        《企业信息公示暂行条例》
    </h2>
    <div>　　<strong>第一条</strong><br>
        　　为了保障公平竞争，促进企业诚信自律，规范企业信息公示，强化企业信用约束，维护交易安全，提高政府监管效能，扩大社会监督，制定本条例。
        　　<br><br>
        　　<strong>第二条</strong><br>
        　　本条例所称企业信息，是指在工商行政管理部门登记的企业从事生产经营活动过程中形成的信息，以及政府部门在履行职责过程中产生的能够反映企业状况的信息。<br><br>
        　　<strong>第三条</strong><br>
        　　企业信息公示应当真实、及时。公示的企业信息涉及国家秘密、国家安全或者社会公共利益的，应当报请主管的保密行政管理部门或者国家安全机关批准。县级以上地方人民政府有关部门公示的企业信息涉及企业商业秘密或者个人隐私的，应当报请上级主管部门批准。<br><br>
        　　<strong>第四条</strong><br>
        　　省、自治区、直辖市人民政府领导本行政区域的企业信息公示工作，按照国家社会信用信息平台建设的总体要求，推动本行政区域企业信用信息公示系统的建设。<br><br>
        　　<strong>第五条</strong><br>
        　　国务院工商行政管理部门推进、监督企业信息公示工作，组织企业信用信息公示系统的建设。国务院其他有关部门依照本条例规定做好企业信息公示相关工作。<br>
        　　县级以上地方人民政府有关部门依照本条例规定做好企业信息公示工作。<br><br>
        　　<strong>第六条</strong><br>
        　　工商行政管理部门应当通过企业信用信息公示系统，公示其在履行职责过程中产生的下列企业信息：<br>
        　　（一）注册登记、备案信息；<br>
        　　（二）动产抵押登记信息；<br>
        　　（三）股权出质登记信息；<br>
        　　（四）行政处罚信息；<br>
        　　（五）其他依法应当公示的信息。<br>
        　　前款规定的企业信息应当自产生之日起20个工作日内予以公示。<br><br>
        　　<strong>第七条</strong><br>
        　　工商行政管理部门以外的其他政府部门（以下简称其他政府部门）应当公示其在履行职责过程中产生的下列企业信息：<br>
        　　（一）行政许可准予、变更、延续信息；<br>
        　　（二）行政处罚信息；<br>
        　　（三）其他依法应当公示的信息。<br>
        　　其他政府部门可以通过企业信用信息公示系统，也可以通过其他系统公示前款规定的企业信息。工商行政管理部门和其他政府部门应当按照国家社会信用信息平台建设的总体要求，实现企业信息的互联共享。<br><br>
        　　<strong>第八条</strong><br>
        　　企业应当于每年1月1日至6月30日，通过企业信用信息公示系统向工商行政管理部门报送上一年度年度报告，并向社会公示。<br>
        　　当年设立登记的企业，自下一年起报送并公示年度报告。<br><br>
        　　<strong>第九条</strong><br>
        　　企业年度报告内容包括：<br>
        　　（一）企业通信地址、邮政编码、联系电话、电子邮箱等信息；<br>
        　　（二）企业开业、歇业、清算等存续状态信息；<br>
        　　（三）企业投资设立企业、购买股权信息；<br>
        　　（四）企业为有限责任公司或者股份有限公司的，其股东或者发起人认缴和实缴的出资额、出资时间、出资方式等信息；<br>
        　　（五）有限责任公司股东股权转让等股权变更信息；<br>
        　　（六）企业网站以及从事网络经营的网店的名称、网址等信息；<br>
        　　（七）企业从业人数、资产总额、负债总额、对外提供保证担保、所有者权益合计、营业总收入、主营业务收入、利润总额、净利润、纳税总额信息。<br>
        　　前款第一项至第六项规定的信息应当向社会公示，第七项规定的信息由企业选择是否向社会公示。<br>
        　　经企业同意，公民、法人或者其他组织可以查询企业选择不公示的信息。<br><br>
        　　<strong>第十条</strong><br>
        　　企业应当自下列信息形成之日起20个工作日内通过企业信用信息公示系统向社会公示：<br>
        　　（一）有限责任公司股东或者股份有限公司发起人认缴和实缴的出资额、出资时间、出资方式等信息；<br>
        　　（二）有限责任公司股东股权转让等股权变更信息；<br>
        　　（三）行政许可取得、变更、延续信息；<br>
        　　（四）知识产权出质登记信息；<br>
        　　（五）受到行政处罚的信息；<br>
        　　（六）其他依法应当公示的信息。<br>
        　　工商行政管理部门发现企业未依照前款规定履行公示义务的，应当责令其限期履行。<br><br>
        　　<strong>第十一条</strong><br>
        　　政府部门和企业分别对其公示信息的真实性、及时性负责。<br><br>
        　　<strong>第十二条</strong><br>
        　　政府部门发现其公示的信息不准确的，应当及时更正。公民、法人或者其他组织有证据证明政府部门公示的信息不准确的，有权要求该政府部门予以更正。<br>
        　　企业发现其公示的信息不准确的，应当及时更正；但是，企业年度报告公示信息的更正应当在每年6月30日之前完成。更正前后的信息应当同时公示。<br><br>
        　　<strong>第十三条</strong><br>
        　　公民、法人或者其他组织发现企业公示的信息虚假的，可以向工商行政管理部门举报，接到举报的工商行政管理部门应当自接到举报材料之日起20个工作日内进行核查，予以处理，并将处理情况书面告知举报人。<br>
        　　公民、法人或者其他组织对依照本条例规定公示的企业信息有疑问的，可以向政府部门申请查询，收到查询申请的政府部门应当自收到申请之日起20个工作日内书面答复申请人。<br><br>
        　　<strong>第十四条</strong><br>
        　　国务院工商行政管理部门和省、自治区、直辖市人民政府工商行政管理部门应当按照公平规范的要求，根据企业注册号等随机摇号，确定抽查的企业，组织对企业公示信息的情况进行检查。<br>
        　　工商行政管理部门抽查企业公示的信息，可以采取书面检查、实地核查、网络监测等方式。工商行政管理部门抽查企业公示的信息，可以委托会计师事务所、税务师事务所、律师事务所等专业机构开展相关工作，并依法利用其他政府部门作出的检查、核查结果或者专业机构作出的专业结论。<br>
        　　抽查结果由工商行政管理部门通过企业信用信息公示系统向社会公布。<br><br>
        　　<strong>第十五条</strong><br>
        　　工商行政管理部门对企业公示的信息依法开展抽查或者根据举报进行核查，企业应当配合，接受询问调查，如实反映情况，提供相关材料。<br>
        　　对不予配合情节严重的企业，工商行政管理部门应当通过企业信用信息公示系统公示。<br><br>
        　　<strong>第十六条</strong><br>
        　　任何公民、法人或者其他组织不得非法修改公示的企业信息，不得非法获取企业信息。<br><br>
        　　<strong>第十七条</strong><br>
        　　有下列情形之一的，由县级以上工商行政管理部门列入经营异常名录，通过企业信用信息公示系统向社会公示，提醒其履行公示义务;情节严重的，由有关主管部门依照有关法律、行政法规规定给予行政处罚；造成他人损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任：<br>
        　　（一）企业未按照本条例规定的期限公示年度报告或者未按照工商行政管理部门责令的期限公示有关企业信息的；<br>
        　　（二）企业公示信息隐瞒真实情况、弄虚作假的。<br>
        　　被列入经营异常名录的企业依照本条例规定履行公示义务的，由县级以上工商行政管理部门移出经营异常名录；满3年未依照本条例规定履行公示义务的，由国务院工商行政管理部门或者省、自治区、直辖市人民政府工商行政管理部门列入严重违法企业名单，并通过企业信用信息公示系统向社会公示。被列入严重违法企业名单的企业的法定代表人、负责人，3年内不得担任其他企业的法定代表人、负责人。<br>
        　　企业自被列入严重违法企业名单之日起满5年未再发生第一款规定情形的，由国务院工商行政管理部门或者省、自治区、直辖市人民政府工商行政管理部门移出严重违法企业名单。<br><br>
        　　<strong>第十八条</strong><br>
        　　县级以上地方人民政府及其有关部门应当建立健全信用约束机制，在政府采购、工程招投标、国有土地出让、授予荣誉称号等工作中，将企业信息作为重要考量因素，对被列入经营异常名录或者严重违法企业名单的企业依法予以限制或者禁入。<br><br>
        　　<strong>第十九条</strong><br>
        　　政府部门未依照本条例规定履行职责的，由监察机关、上一级政府部门责令改正；情节严重的，对负有责任的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。<br><br>
        　　<strong>第二十条</strong><br>
        　　非法修改公示的企业信息，或者非法获取企业信息的，依照有关法律、行政法规规定追究法律责任。<br><br>
        　　<strong>第二十一条</strong><br>
        　　公民、法人或者其他组织认为政府部门在企业信息公示工作中的具体行政行为侵犯其合法权益的，可以依法申请行政复议或者提起行政诉讼。<br><br>
        　　<strong>第二十二条</strong><br>
        　　企业依照本条例规定公示信息，不免除其依照其他有关法律、行政法规规定公示信息的义务。<br><br>
        　　<strong>第二十三条</strong><br>
        　　法律、法规授权的具有管理公共事务职能的组织公示企业信息适用本条例关于政府部门公示企业信息的规定。<br><br>
        　　<strong>第二十四条</strong><br>
        　　国务院工商行政管理部门负责制定企业信用信息公示系统的技术规范。<br>
        　　个体工商户、农民专业合作社信息公示的具体办法由国务院工商行政管理部门另行制定。<br><br>
        　　<strong>第二十五条</strong><br>
        　　本条例自2014年10月1日起施行。<br>
    </div>
</div>
<script src="/js/lib/require.js"></script>
<script src="/js/config.js"></script>
<script src="/js/reg/client/login/help_main.js"></script>
</body>
</html>