<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <meta charset="UTF-8">
    <!-- 视图适配  -->
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <!-- 360浏览器默认视图 -->
    <meta name="renderer" content="webkit">
    <title>双随机</title>
    <link rel="stylesheet" href="/css/reg.server.css" type="text/css">
</head>

<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0" class="table-row">
    <thead>
    <tr>
        <th>编号</th>
        <th>抽查事项名称</th>
        <th>抽查子项</th>
        <th>抽查依据</th>
        <th>抽查主体</th>
        <th>抽查对象</th>
        <th>抽查比例</th>
        <th>抽查频次</th>
        <th>抽查方式</th>
        <th>检查人员要求</th>
        <th>备注</th>
    </tr>
    </thead>
    <tbody>
    <tr>
        <td rowspan="2">1</td>
        <td rowspan="2">获证食品生产企业监管</td>
        <td>获证食品生产企业监督</td>
        <td rowspan="2">《食品安全法》、《食品生产经营日常监督检查管理办法》、《关于印发浙江省食品生产企业随机抽查工作规程（试行）的通知》（浙食药监规〔2015〕25号）</td>
        <td rowspan="2">市、县级市场监督管理部门</td>
        <td>食品生产企业</td>
        <td rowspan="2">根据《关于印发浙江省食品生产企业随机抽查工作规程（试行）的通知》确定。</td>
        <td rowspan="2">市级局每年组织1次；县级局每月组织1次</td>
        <td rowspan="2">现场检查</td>
        <td rowspan="2">无需专业岗位资格</td>
        <td rowspan="2">&nbsp;</td>
    </tr>
    <tr>
        <td>获证食品添加剂生产企业监督</td>
        <td>食品添加剂生产企业</td>
    </tr>
    <tr>
        <td>2</td>
        <td>保健食品生产企业证后监督</td>
        <td>&nbsp;</td>
        <td>《食品安全法》第一百零九条、《食品生产经营日常监督检查管理办法》相关规定　</td>
        <td>市食品药品监督管理部门</td>
        <td>保健食品生产企业</td>
        <td>市局抽查比例不少于30%</td>
        <td>每年不少于1次</td>
        <td>现场检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">3</td>
        <td rowspan="2">食品经营单位证后监管</td>
        <td>食品销售单位证后监管</td>
        <td>《食品安全法》相关规定</td>
        <td>市县食品药品监管部门</td>
        <td>食品销售单位</td>
        <td>根据实际情况确定</td>
        <td>按照分层次监管，根据风险高低，依法属地确定。</td>
        <td>现场检查</td>
        <td rowspan="2">无需专业岗位资格</td>
        <td rowspan="2">&nbsp;</td>
    </tr>
    <tr>
        <td>餐饮服务单位证后监管</td>
        <td>《食品安全法》、《食品生产经营日常监督检查管理办法》相关规定</td>
        <td>市、县食品药品监管部门</td>
        <td>餐饮服务单位</td>
        <td>抽查比例不少于2‰</td>
        <td>每年不少于2次</td>
        <td>现场检查</td>
    </tr>
    <tr>
        <td>4</td>
        <td>化妆品生产企业证后监督</td>
        <td>&nbsp;</td>
        <td>《化妆品卫生监督条例实施细则》第二十八条。</td>
        <td>市食品药品监督管理部门</td>
        <td>化妆品生产企业</td>
        <td>市局抽查比例不少于20%</td>
        <td>每年不少于1次</td>
        <td>现场检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">5</td>
        <td rowspan="2">对药品经营企业药品GSP实施情况进行飞行检查</td>
        <td>药品批发企业GSP检查&amp;体外诊断试剂（药品）经营企业GSP检查 </td>
        <td rowspan="2">《关于印发药品经营质量管理规范谁管理办法的通知》（国药监市〔2005〕25号）、《药品医疗器械飞行检查办法》（国家食品药品监督管理总局令第14号）、《药品经营质量管理规范》（国家食品药品监督管理总局令第13号）、浙江省食品药品监督管理局关于印发《浙江省药品GSP飞行检查工作方案》的通知(浙食药监市〔2011〕6号)</td>
        <td rowspan="2">市、县食品药品监管部门</td>
        <td rowspan="2">药品经营企业</td>
        <td rowspan="2">10%</td>
        <td rowspan="2">每年不少于1次</td>
        <td rowspan="2">现场检查</td>
        <td rowspan="2">需专业岗位资格</td>
        <td rowspan="2">&nbsp;</td>
    </tr>
    <tr>
        <td>药品零售企业GSP检查</td>
    </tr>
    <tr>
        <td>6</td>
        <td>对医疗机构药品使用质量的检查</td>
        <td>&nbsp;</td>
        <td>《医疗机构药品监督管理办法（试行）》（国食药监安[2011]442号）、《浙江省医疗机构药品和医疗器械使用监督管理办法》（浙江省政府令第238号）</td>
        <td>市、县食品药品监管部门</td>
        <td>持有《医疗机构执业许可证》的各级医疗机构</td>
        <td>5%</td>
        <td>1—2次/年</td>
        <td>现场检查或书面检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>7</td>
        <td>对第一类医疗器械经营企业的日常检查</td>
        <td>&nbsp;</td>
        <td>《医疗器械监督管理条例》、《医疗器械经营监督管理办法》</td>
        <td>县食品药品监管部门的基层站所</td>
        <td>有营业执照的、只经营第一类医疗器械的企业（不含同时经营第二类、第三类医疗器械的企业）</td>
        <td>5%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>8</td>
        <td>对第二类医疗器械经营企业的日常检查</td>
        <td>&nbsp;</td>
        <td>《医疗器械监督管理条例》、《医疗器械经营监督管理办法》</td>
        <td>县食品药品监管部门(含基层监管所)</td>
        <td>第二类医疗器械经营企业</td>
        <td>20%</td>
        <td>每年1次20%；或者每年2次各10%</td>
        <td>现场检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>9</td>
        <td>对第一类医疗器械生产企业的日常检查</td>
        <td>&nbsp;</td>
        <td>《医疗器械监督管理条例》、《医疗器械生产监督管理办法》</td>
        <td>市食品药品监管部门</td>
        <td>第一类医疗器械生产企业</td>
        <td>33%</td>
        <td>每年1次33%；或者每年分次达到33%</td>
        <td>现场检查</td>
        <td>需专业岗位资格</td>
        <td>2018年开始实施</td>
    </tr>
    <tr>
        <td>10</td>
        <td>对县级以下医疗机构医疗器械使用质量的日常检查</td>
        <td>&nbsp;</td>
        <td>《医疗器械监督管理条例》、《医疗器械使用质量监督管理办法》、《浙江省医疗机构药品和医疗器械使用监督管理办法》等</td>
        <td>县食品药品监管部门(含基层监管所)</td>
        <td>持有《医疗机构执业许可证》的县级以下医疗机构（不含县级）</td>
        <td>33%</td>
        <td>每年1次33%；或者每年分次达到33%</td>
        <td>现场检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="9">11</td>
        <td rowspan="9">直销违法行为检查</td>
        <td>重大变更的检查</td>
        <td>《直销管理条例》第十一条、第四十一条</td>
        <td rowspan="9">县级以上工商、市场监管部门</td>
        <td rowspan="9">直销企业及其分支机构</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>超出直销产品范围从事直销经营活动的检查</td>
        <td>《直销管理条例》第二条、第四十二条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>宣传和推销行为的检查</td>
        <td>《直销管理条例》第五条、第四十三条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>直销员招募的检查</td>
        <td>《直销管理条例》第十五条、第四十四条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>直销员业务培训的检查</td>
        <td>《直销管理条例》第十八条、第十九条、第二十一条、第四十六条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>直销员报酬支付的检查</td>
        <td>《直销管理条例》第二十四条、第四十九条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>换货、退货的检查</td>
        <td>《直销管理条例》第二十五条、第四十九条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>信息报备和披露的检查</td>
        <td>《直销管理条例》第二十八条、第五十条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>保证金规定遵守情况的检查</td>
        <td>《直销管理条例》第二十九条、第三十一条、第三十二条、第五十一条</td>
        <td>100%</td>
        <td>1次/年</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="7">12</td>
        <td rowspan="7">流通领域商品质量检查</td>
        <td>销售淘汰产品的检查</td>
        <td>《产品质量法》第五十一条</td>
        <td rowspan="7">县级以上工商、市场监管部门</td>
        <td rowspan="3">流通领域商品销售者</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>销售失效、变质产品的检查</td>
        <td>《产品质量法》第五十二条</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>不符合产品包装、标识要求的检查</td>
        <td>《产品质量法》第二十七条、第三十六条、第五十四条</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>服务业经营者违法行为的检查</td>
        <td>《产品质量法》第六十二条              《流通领域商品质量监督管理办法》第十条、第十一条、第十五条、第三十条</td>
        <td>服务业的经营者</td>
        <td>根据实际情况确定</td>
        <td>根据实际情况确定</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>进货检查验收制度执行情况的检查</td>
        <td>《产品质量法》第三十三条 <br />
            《流通领域商品质量监督管理办法》第二十二条</td>
        <td rowspan="2">流通领域商品销售者</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>销售者购进或销售商品的检查</td>
        <td>《流通领域商品质量监督管理办法》第十三条、第三十二条</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>商品经营柜台出租者、商品展销会举办者、网络交易平台提供者、广播电视购物平台经营者，对申请进入其经营场所或者平台销售商品的经营者的主体资格履行审查登记义务的检查</td>
        <td>《流通领域商品质量监督管理办法》第二十一条第一款、第三十三条</td>
        <td>商品经营柜台出租者、商品展销会举办者、网络交易平台提供者、广播电视购物平台经营者</td>
        <td>根据实际情况确定</td>
        <td>根据实际情况确定</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">13</td>
        <td rowspan="2">侵害消费者权益行为检查</td>
        <td>经营者向消费者提供有关商品或者服务的信息的检查</td>
        <td>《消费者权益保护法》第五十六条<br />
            《侵害消费者权益行为处罚办法》第六条 </td>
        <td rowspan="2">县级以上工商、市场监管部门</td>
        <td>流通领域商品销售者</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>使用格式条款、通知、声明、店堂告示等方式排除或者限制消费者权利、加重消费者义务的检查</td>
        <td>《侵害消费者权益行为处罚办法》第十二条、第十五条</td>
        <td>流通领域商品销售者或服务业经营者</td>
        <td>根据实际情况确定</td>
        <td>每年2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>14</td>
        <td>拍卖活动经营资格的检查</td>
        <td>&nbsp;</td>
        <td>《拍卖法》第六十条</td>
        <td>县级以上工商、市场监管部门</td>
        <td>各类在册主体</td>
        <td>结合登记事项检查一并开展</td>
        <td>每年一次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>15</td>
        <td>为非法交易野生动物等违法行为提供交易服务的检查</td>
        <td>&nbsp;</td>
        <td>《野生动物保护法》第三十二条</td>
        <td>县级以上工商、市场监管部门</td>
        <td>网络交易平台、商品交易市场等</td>
        <td>5%</td>
        <td>每年一次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>16</td>
        <td>未经许可擅自设立文物商店等违法行为的检查</td>
        <td>&nbsp;</td>
        <td>《文物保护法》第七十二条 </td>
        <td>县级以上工商、市场监管部门</td>
        <td>各类在册主体</td>
        <td>结合登记事项检查一并开展</td>
        <td>每年不少于1次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="4">17</td>
        <td rowspan="4">公示信息抽查</td>
        <td>企业年度报告公示信息的检查</td>
        <td>《企业信息公示暂行条例》第三条、第八条、第九条、第十一条、第十二条、第十五条、第十七条<br />
            《企业公示信息抽查暂行办法》第十条、第十二条<br />
            《企业经营异常名录管理暂行办法》第四条、第六条、第八条、第九条</td>
        <td rowspan="4">县级以上工商、市场监管部门</td>
        <td>各类企业</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>企业即时公示信息的检查</td>
        <td>《企业信息公示暂行条例》第三条、第十条、第十一条、第十二条、第十五条、第十七条<br />
            《企业公示信息抽查暂行办法》第十条、第十二条<br />
            《企业经营异常名录管理暂行办法》第四条、第七条、第八条、第九条</td>
        <td>各类企业</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>在中国境内从事生产经营活动的外国（地区）企业年度报告公示信息的检查</td>
        <td>《外国（地区）企业在中国境内从事生产经营活动登记管理办法》第十四条、第十六条、第十七条</td>
        <td>外商投资、合作企业</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>农民专业合作社年度报告公示信息的检查</td>
        <td>《农民专业合作社年度报告公示暂行办法》 第五条、第八条</td>
        <td>农民专业合作社</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="5">18</td>
        <td rowspan="5">登记事项检查</td>
        <td>企业登记事项的检查</td>
        <td>《公司法》第一百九十八条至第二百条、第二百零四条至第二百零六条、第二百一十一条、第二百一十三条                     《外资企业法》第九条<br />
            《中外合作经营企业法》第九条<br />
            《合伙企业法》第九十三条、第九十四条、第九十五条、第一百条<br />
            《个人独资企业法》第三十三条至第三十七条<br />
            《公司登记管理条例》第六十三条至第七十三条、第七十八条、第七十九条、第八十一条<br />
            《企业法人登记管理条例》第二十九条<br />
            《合伙企业登记管理办法》第三十八条至第四十三条<br />
            《个人独资企业登记管理办法》第三十六条至第四十二条、第四十四条<br />
            《企业名称登记管理规定》第二十六条<br />
            《外商投资合伙企业登记管理规定》第五十一条至第五十九条</td>
        <td rowspan="5">县级以上工商、市场监管部门</td>
        <td>各类企业</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>外国企业常驻代表机构登记事项的检查</td>
        <td>《外国企业常驻代表机构登记管理条例》第十四条、第三十六条、第三十七条、第三十八条、第三十九条</td>
        <td>外国企业常驻代表机构</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>在中国境内从事生产经营活动的外国（地区）企业登记事项的检查</td>
        <td>《外国（地区）企业在中国境内从事生产经营活动登记管理办法》第十六条、第十七条、第十八条</td>
        <td>外商投资、合作企业</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>个体工商户登记事项的检查</td>
        <td>《个体工商户条例》第二十二条、第二十三条第一款</td>
        <td>个体工商户</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>农民专业合作社登记事项的检查</td>
        <td>《农民专业合作社登记管理条例》第二十六条、第二十七条、第二十八条</td>
        <td>农民专业合作社</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">19</td>
        <td rowspan="2">年度报告检查</td>
        <td>外国企业常驻代表机构年度报告的检查</td>
        <td>《外国企业常驻代表机构登记管理条例》第六条、第三十六条、第三十八条</td>
        <td>省级工商、市场监管部门</td>
        <td>外国企业常驻代表机构</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>个体工商户年度报告的检查</td>
        <td>《个体工商户年度报告暂行办法》第六条、第十一条</td>
        <td>县级以上工商、市场监管部门</td>
        <td>个体工商户</td>
        <td>不低于3%或按专项计划确定</td>
        <td>每年不少于1次</td>
        <td>现场检查与网络系统、档案书式检查相结合</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">20</td>
        <td rowspan="2">广告违法行为检查</td>
        <td>广告发布登记情况的检查</td>
        <td>《广告法》第六条、第二十九条、第六十条 《广告发布登记管理规定》（工商总局令第89号） </td>
        <td rowspan="2">县级以上工商、市场监管部门</td>
        <td>广播电台、电视台、报刊出版单位</td>
        <td>100%</td>
        <td>每年1次</td>
        <td>书面检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>广告经营者、广告发布者建立、健全广告业务的承接登记、审核、档案管理制度情况的检查</td>
        <td>《广告法》第三十四条、第六十一条</td>
        <td>广告经营单位   广告发布单位</td>
        <td>不少于3%</td>
        <td>每年1次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="5">21</td>
        <td rowspan="5">商标违法行为检查</td>
        <td>商标代理行为的检查</td>
        <td>《商标法》第十五条、第十九条、第三十二条、第六十八条《商标法实施条例》第八十八条、第八十九条、第九十条等一款</td>
        <td rowspan="5">县级以上工商、市场监管部门</td>
        <td>商标代理机构</td>
        <td>不超过总数的2%</td>
        <td>每年不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>商标使用行为的检查</td>
        <td>《商标法》第六条、第十条、第十四条第五款、第五十一条、第五十二条、第五十三条 </td>
        <td>各类在册主体</td>
        <td>结合登记事项检查一并开展</td>
        <td>每年不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>商标许可使用行为的检查</td>
        <td>&nbsp;</td>
        <td>商标注册企业（许可人）和被许可人</td>
        <td>不超过总数的2%</td>
        <td>每年不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>集体商标、证明商标使用行为的检查</td>
        <td>《商标法》第十六条                    《商标法实施条例》第四条                 《集体商标、证明商标注册和管理办法》第十四条、第十七条、第</td>
        <td>集体商标、证明商标的注册人和使用成员</td>
        <td>不超过总数的2%</td>
        <td>每年不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>商标印制行为的检查</td>
        <td>《商标法》第五十七条                  《商标法实施条例》第七十五条           《商标印制管理办法》第三条、第四条、第五条、第六条、第七条、第八条、第九条、第十条、第十一条、第十二条、第十三条</td>
        <td>商标印制企业</td>
        <td>不超过总数的2%</td>
        <td>每年不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>22</td>
        <td>奥林匹克标志、特殊标志等标志违法使用行为的检查</td>
        <td>&nbsp;</td>
        <td>《特殊标志管理条例》第十五条</td>
        <td>县级以上工商、市场监管部门</td>
        <td>商标使用企业</td>
        <td>不超过总数的2%</td>
        <td>每年不超过2次</td>
        <td>&nbsp;</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>23</td>
        <td>制造计量器具生产企业监督检查</td>
        <td>&nbsp;</td>
        <td>《中华人民共和国计量法》《中华人民共和国计量法实施细则》《计量器具新产品管理办法》《制造、修理计量器具许可监督管理办法》《浙江省计量监督管理条例》</td>
        <td>县级以上市场监管部门）</td>
        <td>获证的制造计量器具生产企业</td>
        <td>根据实际需要，一般不超过 10%/年。</td>
        <td>在许可有效期内对同一个单位的检查不超过2次。</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">24</td>
        <td rowspan="2">用能产品生产、销售单位监督检查</td>
        <td>用能产品生产单位监督检查</td>
        <td>《中华人民共和国节约能源法》、《能源效率标识管理办法》</td>
        <td>县级以上市场监管部门</td>
        <td>用能产品生产单位</td>
        <td>根据实际需要，一般不超过 10%/年 </td>
        <td>对同一用能产品生产单位，每年度抽查不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>用能产品销售单位监督检查</td>
        <td>《中华人民共和国节约能源法》、《能源效率标识管理办法》</td>
        <td>县级以上市场监管部门</td>
        <td>用能产品销售单位</td>
        <td>根据实际需要，一般不超过 10%/年</td>
        <td>对同一用能产品销售单位，每年度抽查不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>25</td>
        <td>定量包装商品量生产、销售单位监督检查</td>
        <td>&nbsp;</td>
        <td>《中华人民共和国计量法》、《定量包装商品计量监督管理办法》</td>
        <td>县级以上市场监管部门</td>
        <td>定量包装商品量生产、销售单位</td>
        <td>根据实际需要，一般不超过 10%/年</td>
        <td>对同一个定量包装商品生产、销售单位同一年度内不超过2次</td>
        <td>现场检查、监督抽查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="3">26</td>
        <td rowspan="3">计量器具使用监督检查</td>
        <td>重点用能单位监督检查</td>
        <td>《中华人民共和国节约能源法》《能源计量监督管理办法》、《用能单位能源计量器具配备和管理通则》（GB 17167）</td>
        <td>县级以上市场监管部门</td>
        <td>重点用能单位（由经信部门确定）</td>
        <td>根据实际需要，一般不超过 10%/年 </td>
        <td>对同一单位每2年抽查不超过1次</td>
        <td>现场检查、查阅文件</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>集贸市场、加油站、餐饮店、商店（超市）、眼镜制配店等强制检定计量器具使用单位监督检查</td>
        <td>《中华人民共和国计量法》、《浙江省计量监督管理条例》、《集贸市场计量监督管理办法》《加油站计量监督管理办法》《眼镜制配计量监督管理办法》《零售商品称重计量监督管理办法》《商品量计量违法行为处罚规定》</td>
        <td>县级以上市场监管部门</td>
        <td>集贸市场、加油站、餐饮店、商店（超市）、眼镜制配店等强制检定计量器具使用单位</td>
        <td>根据实际需要，一般不超过 10%/年 </td>
        <td>对一个单位强制检定计量器具使用单位的检查，同一年度内不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>贸易结算、医疗卫生、环境监测和安全防护等方面计量器具使用单位监督检查</td>
        <td>《中华人民共和国计量法》《浙江省计量监督管理条例》《中华人民共和国计量法实施细则》</td>
        <td>县级以上市场监管部门</td>
        <td>贸易结算、医疗卫生、环境监测和安全防护等方面计量器具使用单位</td>
        <td>根据实际需要，一般不超过 10%/年 </td>
        <td>对一个单位强制检定计量器具使用单位的检查，同一年度内不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="3">27</td>
        <td rowspan="3">计量标准、技术机构监管</td>
        <td>建立社会公用计量标准、最高等级计量标准的企业单位监管</td>
        <td>《中华人民共和国计量法》《中华人民共和国计量法实施细则》《浙江省计量监督管理条例》《计量违法行为处罚细则》《计量标准考核办法》</td>
        <td>县级以上市场监管部门</td>
        <td>建立社会公用计量标准、最高等级计量标准的企业单位</td>
        <td>不超过10%/年</td>
        <td>在许可有效期内同一单位不超过2次</td>
        <td>书面检查、现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>备案的计量校准机构监管</td>
        <td>《中华人民共和国计量法》《浙江省计量监督管理条例》</td>
        <td>县级以上市场监管部门</td>
        <td>备案的计量校准机构</td>
        <td>不超过30%/年</td>
        <td>在备案有效期内同一机构不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>法定计量检定机构、专项计量授权机构监管</td>
        <td>《中华人民共和国计量法》《法定计量检定机构监督管理办法》《计量授权管理办法》《浙江省计量监督管理条例》</td>
        <td>县级以上市场监管部门</td>
        <td>法定计量检定机构、专项计量授权机构</td>
        <td>不超过30%/年</td>
        <td>在许可有效期内同一单位不超过2次</td>
        <td>现场检查</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>28</td>
        <td>检验检测机构资质认定监督检查</td>
        <td>&nbsp;</td>
        <td>《浙江省检验机构管理条例》</td>
        <td>县级以上市场监管部门</td>
        <td>检验检测机构</td>
        <td>不超过10%/年</td>
        <td>根据实际工作需要，一般不超过2次/年</td>
        <td>现场检查、文件查阅</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>29</td>
        <td>自愿性认证活动监督检查</td>
        <td>&nbsp;</td>
        <td>《中华人民共和国认证认证条例》《认证机构管理办法》《有机产品认证管理办法》</td>
        <td>县级以上市场监管部门</td>
        <td>获证组织</td>
        <td>不超过5%/年</td>
        <td>根据实际工作需要，一般不超过2次/年</td>
        <td>现场检查、文件查阅</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>30</td>
        <td>特种设备生产（含设计、制造、安装、改造、修理）单位监督检查</td>
        <td>&nbsp;</td>
        <td>《特种设备安全法》《特种设备安全监察条例》</td>
        <td>县级以上市场监管部门</td>
        <td>特种设备生产（含设计、制造、安装、改造、修理）单位</td>
        <td>由省级监管部门根据风险情况提出当年检查重点，由市级监管部门结合当地实际制定检查计划</td>
        <td>根据实际需要，一般不超过2次/年</td>
        <td>现场安全监督检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>31</td>
        <td>特种设备检验、检测单位监督检查</td>
        <td>&nbsp;</td>
        <td>《特种设备安全法》《特种设备安全监察条例》</td>
        <td>县级以上市场监管部门</td>
        <td>特种设备检验检测单位</td>
        <td>根据实际需要，不超过6%</td>
        <td>根据实际需要，一般不超过2次/年</td>
        <td>监督抽查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="2">32</td>
        <td rowspan="2">特种设备经营（出租）单位监督检查</td>
        <td>特种设备出租单位</td>
        <td rowspan="2">《特种设备安全法》《特种设备安全监察条例》</td>
        <td rowspan="2">县级以上市场监管部门</td>
        <td>特种设备出租单位</td>
        <td rowspan="2">由市级监管部门根据风险情况确定当年检查的重点和检查单位数量</td>
        <td rowspan="2">根据实际需要，一般不超过2次/年</td>
        <td rowspan="2">《特种设备安全法》、《浙江省特种设备实施条例》、总局发布的《特种设备现场安全监督检查规则》中对使用单位的检查内容及要求</td>
        <td rowspan="2">需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>特设备经营单位</td>
        <td>特种设备经营单位</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>33</td>
        <td>特种设备使用单位监督检查</td>
        <td>&nbsp;</td>
        <td>《特种设备安全法》《特种设备安全监察条例》</td>
        <td>县级以上市场监管部门</td>
        <td>特种设备使用单位</td>
        <td>由市级监管部门根据风险情况确定当年检查的重点和检查单位数量（10%，其中重点检查单位不低于8%）</td>
        <td>根据实际需要，一般不超过2次/年</td>
        <td>现场安全监督检查</td>
        <td>需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td rowspan="3">34</td>
        <td rowspan="3">重要工业产品（含食品相关产品）生产许可证企业检查</td>
        <td>获证企业资质</td>
        <td rowspan="3">《中国人民共和国食品安全法》《中华人民共和国食品安全法实施条例》《中华人民共和国工业产品生产许可证管理条例》《中华人民共和国工业产品生产许可证管理条例实施办法》</td>
        <td rowspan="3">县级以上市场监管部门</td>
        <td rowspan="3">获证企业</td>
        <td rowspan="3">省级不超过2%，市、县质监部门结合当地实际制定检查计划</td>
        <td rowspan="3">一般不超过2次/年</td>
        <td rowspan="3">现场</td>
        <td rowspan="3">无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>获证产品生产</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>获证产品标识</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>35</td>
        <td>产品质量监督抽查</td>
        <td>&nbsp;</td>
        <td>《中华人民共和国产品质量法》</td>
        <td>县级以上市场监管部门</td>
        <td>生产企业</td>
        <td>不超过30%</td>
        <td>一般不超过2次/年</td>
        <td>根据不同的产品分别抽取样品</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>36</td>
        <td>开展质监领域执法专项行动，对重点单位、重点产品进行执法检查</td>
        <td>&nbsp;</td>
        <td>《中华人民共和国计量法》《中华人民共和国产品质量法》《中华人民共和国标准化法》《中华人民共和国特种设备监督条例》《中华人民共和国特种设备安全法》《中华人民共和国认证认可条例》《中华人民共和国特种设备安全监察条例》</td>
        <td>县级以上市场监管部门</td>
        <td>相关生产销售企业</td>
        <td>不超过15%</td>
        <td>一般不超过1次/年</td>
        <td>现场检查、执法抽样</td>
        <td>无需专业岗位资格</td>
        <td>&nbsp;</td>
    </tr>
    </tbody>
</table>
</body>
</html>
