/**
 *	@Desc: 年报系统中部分常用列表
 */
//列表数据
var followCodeTypeList = [
	{id: "1", text: "违反法律", selecterName: "rectifyIllegalLaw"},
	{id: "2", text: "违反行为", selecterName: "rectifyIllegalAct"},
	{id: "3", text: "依据法律", selecterName: "rectifyBasisLaw"},
	{id: "4", text: "责令改正事项", selecterName: "rectifyItem"},
	{id: "5", text: "法人处罚", selecterName: "rectifyFrPunishRecord"},
	{id: "6", text: "登记事项", selecterName: "rectifyChangeItem"}
];

/*var backCheckContenList = [
 {id: "1", text:"企业住所/实际经营地址"},
 {id: "2", text:"注册资本到位情况"},
 {id: "3", text:"企业股东/投资人情况"},
 {id: "4", text:"许可证有效性真实性"},
 {id: "5", text:"实际经营范围/经营项目"},
 {id: "6", text:"财务报表资料真实性"},
 {id: "7", text:"法定代表人任职空格"},
 {id: "8", text:"其他"}
 ];*/


var backCheckContenList = [
	{id: "N001", text: "公司名称与核准登记的不相符"},
	{id: "N002", text: "公司住所与核准登记的不相符"},
	{id: "N003", text: "法定代表人与核准登记的不相符"},
	{id: "N004", text: "注册资本与核准登记的不相符"},
	{id: "N005", text: "实收资本与核准登记的不相符"},
	{id: "N006", text: "公司类型与核准登记的不相符"},
	{id: "N007", text: "营业期限与核准登记的不相符"},
	{id: "N008", text: "有限责任公司股东与核准登记的不相符"},
	{id: "N009", text: "公司未按照规定接受年度年报"},
	{id: "N010", text: "公司营业执照未置于住所或营业场所醒目位置"},
	{id: "N011", text: "经营范围与核准登记的不相符，或前置审批事项的相关前轩手续的有效期限与适用范围与实际不符"},
	{id: "N012", text: "公司存在伪造、涂改、出租、出借、转让营业执照的行为"},
	{id: "N013", text: "公司存在无正当理由超过6个月未开业或者开业后自行停止连续六个月以上的情形"},
	{id: "N014", text: "许可证有效性真实性"},
	{id: "N015", text: "财务报表资料真实性"},
	{id: "8", text: "其它"}
];

var creditMsgContentList = [
	{id: "8", text: "8. 发现企业虚假出资、提交虚假材料、未办理变更登记或注销登记等违法违规行为，需调查核实的"},
	{id: "9", text: "9. 无前置许可证，经营需前置许可的项目"},
	{id: "10", text: "10. 前置许可证审批部门已注销或吊销许可证的，提示企业、个体户变更经营范围，提示巡查部门重点关注"},
	{id: "14", text: "14. 检查中有异常情况需要关注"},
	{id: "16", text: "16. 有其他法律法规规定不得从事相关经营活动的，不得办理相关手续，或有其他需相关部门协助的行为"},
	{id: "19", text: "19. 董事、监事、经理出现法律法规规定禁止在企业中担任相应职务的情形的"},
	{id: "20", text: "20. 有法律和国务院规定不得担任法定代表人的其他情形，不得担任法定代表人"},
	{id: "21", text: "21. 个人负债数额较大，到期末清偿，不得担任法定代表人"},
	{id: "22", text: "22. 担任因经营不善破产清算企业法定代表人或董事、经理，并对该企业破产负有个人责任，自该企业破产清算完结之日起未逾3年，不得担任法定代表人"},
	{id: "23", text: "23. 正在被刑罚或正在被执行刑事强制措施，不得担任法定代表人"},
	{id: "24", text: "24. 正在被公安机关或国家安全机关通缉，不得担任法定代表人"},
	{id: "25", text: "25. 因犯贪污贿赂罪、侵犯财产罪或破坏社会主义市场经济秩序罪被判刑罚，或因犯罪被判处剥夺政治权利，执行期满未逾5年，不得担任法定代表人"},
	{id: "26", text: "26. 因犯其他罪被判刑罚，执行期满未逾3年，不得担任法定代表人"},
	{id: "27", text: "27. 担任因违法被吊销营业执照的企业法定代表人，并对该企业违法行为负有个人责任，自该企业被吊销营业执照之日起未逾3年，不得担任法定代表人"},
	{id: "29", text: "29. 股权被法院裁定冻结，限制其股权变更登记或减少注册资本"},
	{id: "30", text: "30. 股权被法院裁定划转的，未办理该股权变更之前，限制办理一切登记事项"},
	{id: "31", text: "31. 应纪检、监察等办案机构的要求，限制相应的变更登记事项或暂缓通过年报"},
	{id: "32", text: "32. 应主管（主办）部门或股东要求，限制相应的变更登记事项或暂缓通过年报"},
	{id: "34", text: "34. 被许可人以欺骗、贿赂等不正当手段取得直接关系公共安全、人身健康、生命财产安全事项的行政许可的，申请人在三年内不得再次申请该行政许可"}

];


//var logList = [
//    {id: "20", text: "发送短信"},
//    {id: "31", text: "设为报检企业"},
//    {id: "32", text: "取消报检企业"},
//    {id: "35", text: "设为备案抽查"},
//    {id: "36", text: "取消备案抽查"},
//    {id: "100", text: "企业获取密码"},
//    {id: "101", text: "帐号登录"},
//    {id: "102", text: "提交年报报告书"},
//    {id: "103", text: "申请修改年报报告书"},
//    {id: "104", text: "申请延期"},
//    {id: "105", text: "手机验证码登录成功"},
//    {id: "106", text: "帐号登录失败"},
//    {id: "120", text: "密码获取成功"},
//    {id: "121", text: "密码获取失败"},
//    {id: "111", text: "证书登录"}
//];

//日志查询中使用的新字典
var logList = [
	{id: "18", text: "联络员确认书接收"},
	{id: "43", text: "撤回修改"},
	{id: "102", text: "提交报告"},
	{id: "103", text: "申请修改"},
	{id: "105", text: "手机验证码登录成功"},
//       {id: "106", text: "登录失败"},
	{id: "111", text: "证书登录"},
	{id: "112", text: "企业联合身份认证"},
	{id: "120", text: "获取手机验证码成功"},
	{id: "121", text: "获取手机验证码失败"},
	{id: "200", text: "人员维护增加"},
	{id: "201", text: "人员维护删除"},
	{id: "300", text: "敏感词审核"},
	{id: "301", text: "经营异常名录列入申请-新增"},
	{id: "302", text: "经营异常名录列入申请-修改"},
	{id: "303", text: "经营异常名录列入申请-删除"},
	{id: "304", text: "经营异常名录列入申请-审核"},
	{id: "305", text: "个体户接收"},
	{id: "306", text: "经营异常名录移出申请-新增"},
	{id: "307", text: "经营异常名录移出申请-修改"},
	{id: "308", text: "经营异常名录移出申请-删除"},
	{id: "309", text: "经营异常名录移出申请-审核"},
	{id: "210", text: "食品仓储申报退回"}
];


//变更事项
var alterItemList = [
	{id: "26", text: "改制变更"},
	{id: "51", text: "集团名称变更"},
	{id: "52", text: "集团成员变更"},
	{id: "53", text: "母公司和其子公司注册资本（金）总和变更"},
	{id: "54", text: "母公司住所变更"},
	{id: "59", text: "集团其他变更"},
	{id: "01", text: "名称变更"},
	{id: "02", text: "住所(营业场所、地址)变更"},
	{id: "03", text: "法定代表人(负责人、董事长、首席代表)变更"},
	{id: "04", text: "企业类型变更"},
	{id: "05", text: "注册资本(金)变更"},
	{id: "06", text: "许可经营项目变更"},
	{id: "07", text: "一般经营项目变更"},
	{id: "08", text: "营业期限(有效期限、驻在期限)变更"},
	{id: "09", text: "经营方式变更"},
	{id: "10", text: "投资人(股权)变更"},
	{id: "11", text: "行业代码变更"},
	{id: "12", text: "经营范围(业务范围)变更"},
	{id: "14", text: "登记机关变更"},
	{id: "19", text: "其他变更"},
	{id: "20", text: "企业从业人数变更"},
	{id: "21", text: "分支机构变更"},
	{id: "22", text: "一般代表变更"},
	{id: "23", text: "组织机构变更"},
	{id: "24", text: "个体其他形式变更"},
	{id: "25", text: "变更注册号"},
	{id: "27", text: "实收资本变更"},
	{id: "15", text: "出资方式变更"}
];


var appInReaCodeList = [
	{id: "1", text: "未依照《企业信息公示暂行条例》第八条规定的期限公示年度报告的"},
	{id: "2", text: "未在工商行政管理部门依照《企业信息公示暂行条例》第十条规定责令的期限内公示有关企业信息的"},
	{id: "3", text: "公示企业信息隐瞒真实情况、弄虚作假的"},
	{id: "4", text: "通过登记的住所或者经营场所无法联系的"}
];

var canOutReaCodeList = [
	{id: "1", text: "列入经营异常名录3年内且依照《经营异常名录管理办法》第六条规定被列入经营异常名录的企业，可以在补报未报年份的年度报告并公示后，申请移出"},
	{id: "2", text: "列入经营异常名录3年内且依照《经营异常名录管理办法》第七条规定被列入经营异常名录的企业履行公示义务后，申请移出"},
	{id: "3", text: "列入经营异常名录3年内且依照《经营异常名录管理办法》第八条规定被列入经营异常名录的企业更正其公示的信息后，申请移出"},
	{id: "4", text: "列入经营异常名录3年内且依照《经营异常名录管理办法》第九条规定被列入经营异常名录的企业，依法办理住所或者经营场所变更登记后，申请移出"},
	{id: "5", text: "列入经营异常名录3年内且依照《经营异常名录管理办法》第九条规定被列入经营异常名录的企业，提出通过登记的住所或者经营场所可以重新取得联系，申请移出"},
	{id: "6", text: "列入经营异常名录届满3年仍未履行公示义务的，列入严重违法企业名单，自动移出"},
	{id: "7", text: "企业注销，自动移出"}
];

var indiInReaCodeList = [
	{id: "1", text: "个体工商户年度报告隐瞒真实情况、弄虚作假的"},
	{id: "2", text: "通过登记的经营场所或者经营者住所无法与个体工商户取得联系的"},
	{id: "3", text: "未按照规定报送年度报告的"}
];

var indiInReaCodes = [
                     	{id: "1", text: "个体工商户年度报告隐瞒真实情况、弄虚作假的"},
                     	{id: "2", text: "通过登记的经营场所或者经营者住所无法与个体工商户取得联系的"}
                     ];

var indiOutReaCodeList = [
	{id: "1", text: "依照《个体工商户年度报告办法》第十四条规定被标记为经营异常状态的个体工商户，向工商行政管理部门报送更正后的纸质年度报告并申请恢复正常记载状态"},
	{id: "2", text: "依照《个体工商户年度报告办法》第十五条规定被标记为经营异常状态的个体工商户，依法办理经营场所、经营者住所变更登记，申请恢复正常记载状态"},
	{id: "4", text: "依照《个体工商户年度报告暂行办法》第十五条规定被标记为经营异常状态的个体工商户，提出通过登记的经营场所或者经营者住所可以重新取得联系，申请恢复正常记载状态"}
];

//---------------------以下json数组  为最新经营异常名录的列入，列出原因。原来的先保留-------------------------------
/*企业列入原因*/
var inCodeForEntList = [
	{id: "1", text: "【未按时年报】未按照《企业信息公示暂行条例》第八条规定的期限公示年度报告的"},
	{id: "2", text: "【未在责令期限内公示】未在工商行政管理部门依照《企业信息公示暂行条例》第十条规定责令的期限内公示有关企业信息的"},
	{id: "3", text: "【公示信息虚假】公示企业信息隐瞒真实情况、弄虚作假的"},
	{id: "4", text: "【查无下落】通过登记的住所或者经营场所无法联系的"}                        
]
/*农专列入原因*/
var inCodeForSfcList = [
	{id: "1", text: "【未按时年报】未按照《农民专业合作社年度报告公示办法》规定报送年度报告并公示的"},
	{id: "3", text: "【公示信息虚假】农民专业合作社年度报告公示信息隐瞒真实情况、弄虚作假的"},
	{id: "4", text: "【查无下落】通过登记的住所无法与农民专业合作社取得联系的"}                       
]
/*个体列入原因*/
var inCodeForPbList =[
	{id: "3", text: "【未按时年报】个体工商户未按照《个体工商户年度报告办法》规定报送年度报告的"},
	{id: "1", text: "【年度报告虚假】个体工商户年度报告隐瞒真实情况、弄虚作假的"},
	{id: "2", text: "【查无下落】通过登记的经营场所及经营者住所无法与个体工商户取得联系的"}                          
]
/*企业移出原因*/
var outCodeForEntList = [
	{id: "1", text: "【已补报年度报告】列入经营异常名录3年内且依照《企业经营异常名录管理暂行办法》第六条规定被列入经营异常名录的企业，可以在补报未报年份的年度报告并公示后，申请移出"},
	{id: "2", text: "【已履行公示义务】列入经营异常名录3年内且依照《企业经营异常名录管理暂行办法》第七条规定被列入经营异常名录的企业履行公示义务后，申请移出"},
	{id: "3", text: "【已更正公示信息】列入经营异常名录3年内且依照《企业经营异常名录管理暂行办法》第八条规定被列入经营异常名录的企业更正其公示的信息后，申请移出"},
	{id: "4", text: "【已变更登记住所】列入经营异常名录3年内且依照《企业经营异常名录管理暂行办法》第九条规定被列入经营异常名录的企业，依法办理住所或者经营场所变更登记后，申请移出"},
	{id: "5", text: "【已重新取得联系】列入经营异常名录3年内且依照《企业经营异常名录管理暂行办法》第九条规定被列入经营异常名录的企业，提出通过登记的住所或者经营场所可以重新取得联系，申请移出"},
	{id: "6", text: "【列入异常届满】列入经营异常名录届满3年仍未履行相关义务的，列入严重违法企业名单，自动移出"},
	{id: "7", text: "企业注（吊）销，不再列入"}                   
]
/*农专移出原因*/
var outCodeForSfcList = [
	{id: "1", text: "【已补报年度报告】依照《农民专业合作社年度报告公示暂行办法》第十条规定被列入经营异常名录的农民专业合作社，可以在补报未报年份的年度报告并公示后，申请移出"},
	{id: "3", text: "【已更正年度报告】依照《农民专业合作社年度报告公示暂行办法》第十一条规定被列入经营异常名录的农民专业合作社，更正其公示的年度报告信息后，申请移出"},
	{id: "4", text: "【已变更登记住所】依照《农民专业合作社年度报告公示暂行办法》第十二条规定被列入经营异常名录的农民专业合作社，依法办理住所变更登记，申请移出"},
	{id: "5", text: "【已重新取得联系】依照《农民专业合作社年度报告公示暂行办法》第十二条规定被列入经营异常名录的农民专业合作社，提出通过登记的住所可以重新取得联系，申请移出"},
	{id: "7", text: "农民专业合作社注（吊）销，不再列入"}                          
]
/*个体移出原因*/
var outCodeForPbList = [
	{id: "3", text: "【已补报年度报告】依照《个体工商户年度报告暂行办法》第十三条规定被标记为经营异常状态的个体工商户，向工商行政管理部门补报纸质年度报告并申请恢复正常记载状态"},
	{id: "1", text: "【已更正年度报告】依照《个体工商户年度报告暂行办法》第十四条规定被标记为经营异常状态的个体工商户，向工商行政管理部门报送更正后的纸质年度报告并申请恢复正常记载状态"},
	{id: "2", text: "【已变更登记住所】依照《个体工商户年度报告暂行办法》第十五条规定被标记为经营异常状态的个体工商户，依法办理经营场所、经营者住所变更登记，申请恢复正常记载状态"},
	{id: "4", text: "【已重新取得联系】依照《个体工商户年度报告暂行办法》第十五条规定被标记为经营异常状态的个体工商户，提出通过登记的经营场所或者经营者住所可以重新取得联系，申请恢复正常记载状态"},
	{id: "5", text: "个体户注（吊）销，不再标记"}
]
